Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samediggeraddi.html.tmx
Source language: sme
Languages: sma

source: Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Sámediggeráđđi
sma: Saemiedigkieraerie

source: Sámediggeráđi miellahtuid nammada presideanta, guhte lea ráđi jođiheaddji.
sma: Saemiedigkieraerien lïhtsegh leah nammoehtamme saemiedigkien åvtehkistie, presidente, mij raeriem stuvrie.

source: Sámediggepresideanta lea válljejuvvon Sámedikki dievasčoahkkima eanetlogus eanetlogu jienaiguin.
sma: Saemiedigkiepresidente lea veeljeme Saemiedigkien stoerretjåanghkoste jïh jienebelåhkoen tjirkijijstie.

source: Ráđđi doaibmá Sámedikki ráđđehussan, ja ovddasvástida beaivválaš politihkalaš doaimma.
sma: Raerie lea goh Saemiedigkien reerenasse, jïh diedtem åtna dan biejjieladtje politihkeles gïehteldimmien åvteste.

source: Sámediggeráđđi ovddida mearrádusárvalusaid dievasčoahkkimii áššiin mat gusket Sámedikki bušeahta juogadeapmái, árvala doaibmabijuid čuovvovaš jagi stáhtabušehttii, Sámedikki jahkedieđáhusa, Sámedikki doarjjaortnegiid váldonjuolggadusaid ja eará áššiid maid Sámediggeráđi iešheanalis árvvoštallama mielde berrešii ovddidit.
sma: Saemiedigkie raeriestimmieh buakta stoerretjåanghkose mah leah joekedimmien bïjre Saemiedigkien budsjedteste, råajvarimmieh båetijen jaepien staatebudsjedtese, Saemiedigkien jaepiebïevnese, åejviebïhkedassh Saemiedigkien dåarjoeöörnegidie jïh jeatjah aamhtesh mah akten jïjtjeraarehke vuarjasjimmien mænngan Saemiedigkieraeresne, byöroeh gïetedæmman bæjjese vaaltasovvedh.

source: Dasa lassin ovddida Sámediggeráđđi dieđáhusaid sierra politihkkasurggiin dárbbu mielde, ja máŋgga suorggis lea maiddái vejolašvuohta ášši loahpalaččat mearridit.
sma: Lissine dle Saemiedigkieraerie bieljelimmieh buakta ovmessie politihkesuerkine daerpiesvoeten mietie, jïh gelline suerkine aaj nuepiem åtna minngemosth nænnoestimmieh darjodh.

source: 2013-2017 válgaáigodahkii lea ráđi lahttut:
sma: Veeljemeboelken 2013 - 2017 dle:

source: Sámediggeráđi 2015 čoahkkinplána
sma: Saemiedigkieraerien tjåanghkoesoejkesje 2014

source: Vahkku 4: ráđđečoahkkin Kárášjogas
sma: Våhkoen 4: raerietjåanghkoe Karasjohkesne

source: Vahkku 13: ráđđečoahkkin Guovdageainnus
sma: Våhkoen 13: raerietjåanghkoe Guovdageaidnusne

source: Vahkku 17: ráđđečoahkkin Plassjes
sma: Våhkoen 17: raerietjåanghkoe Röörosne

source: Vahkku 26: ráđđečoahkkin Kárášjogas
sma: Våhkoen 26: raerietjåanghkoe i Karasjohkesne

source: Vahkku 34: ráđđečoahkkin Geassesullos
sma: Våhkoen 34: raerietjåanghkoe Sommarøyesne

source: Vahkku 42: ráđđečoahkkin Kárášjogas
sma: Våhkoen 42: raerietjåanghkoe Karasjohkesne

source: Vahkku 43: ráđđečoahkkin Troanddimis
sma: Våhkoen 43: raerietjåanghkoe Tråantesne

source: Vahkku 50: ráđđečoahkkin Oslos
sma: Våhkoen 50: raerietjåanghkoe Oslosne

source: Loga eambbo
sma: Lohkh jienebh

source: Politihkalaš ovddasvástádussuorggit ráđis
sma: Politihkeles dïedtesuerkieh raeresne

source: Sámeidkki presideanta Keskitalo ja Sámediggeráđi eará lahtut leat válljen ja juogadan politihkalaš ovddasvástádussurggiid gaskaneaset.
sma: Saemiedigkiepresidente Aili Keskitalo jïh doh mubpieh lïhtsegh Saemiedigkieraeresne leah tjïelkestamme jïh joekedamme dejtie politihkeles dïedtesuerkide sijjen gaskem.

source: Dás oainnát guđe ráđđelahtus lea ovddasvástádus guđe politihkalaš suorggis.
sma: Daesnie gaavnh mah raerielïhtsegh mah dïedtem utnieh dejtie ovmessie suerkide.

source: Sártnit ja artihkkalat
sma: Håalemh jïh tjaalegh

source: Sámedikki presideantta ja Sámediggeráđi eará lahtuid sártnit, sáhkavuorut ja artihkkalat.
sma: Håalemh jïh tjaalegh saemiedigkiepresidenteste jallh Saemiedigkieraerien mubpijste lïhtsegijstie.
